<div class="container-fluid">

    <div class="paymentResult__cards">
        <img width="250px" src="{{ $cdn }}/cards_payment/payment_cards_footer.png" alt="">
    </div>

    <div class="paymentResult__footer">
        <p>Интернет-платежи защищены сертификатом SSL и протоколом 3D Secure.</p>
        <p>В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard Secure Code для проведения платежа также может потребоваться ввод специального пароля. Способы и возможность получения паролей для совершения интернет-платежей Вы можете уточнить в банке, выпустившем карту.</p>
        <p>Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО "Сбербанк России".</p>
        <p>Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ.</p>
        <p>Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем Visa Int. и MasterCard Europe Sprl.</p>
    </div>

</div>